<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<title>About Us</title>
	  <meta name="viewport" content="width=device-width, initial-scale=1.0"> 
	  <link rel="stylesheet" type="text/css" href="<?php echo base_url('mal/css/demo.css'); ?>" />
	  <link rel="stylesheet" type="text/css" href="<?php echo base_url('mal/css/normalize.css'); ?>" />
	  <link rel="stylesheet" type="text/css" href="<?php echo base_url('mal/css/style2.css'); ?>" />
	  <link rel="stylesheet" type="text/css" href="<?php echo base_url('mal/css/css.css'); ?>" />
</head>
<body>
	<header>
		<div class="container">
			<div class="logo">
				<img src="<?php echo base_url('images/path1.png'); ?>" alt="">
			</div>
			<div class="menu">
				<nav>
					<ul class="navigation-menu">
						<li><a href="index.php">ഹൊം</a></li>
						<li><a href="give.php">നല്കാം</a></li>
						<li><a href="about.php">എന്തിന്</a></li>
						<li><a href="contact.php">ബന്ധപെടൽ</a></li>
					</ul>
				</nav>
				<div class="search">
					<input type="text">
				</div>
				<div class="en-ml">
					<a href="../about.php">English</a>
				</div>
				<a href="registerForm.php" class="login">ആപേക്ഷ</a>
			</div>
		</div>
	</header>
	<section>
		<div class="container">
			<div class="about-us">
				<h1>എന്തിനു സ്‌നേഹപത്തായം</h1>
				<p>നാട്ടില്‍ ഒട്ടേറെ ക്ഷേമ പ്രവര്‍ത്തനങ്ങളും വികസന പദ്ധതികളും  നടപ്പാക്കുമ്പോഴും അവയിലൊന്നും ഉള്‍പ്പെടാത്ത ഒരു ചെറു ന്യൂനപക്ഷം നമുക്ക് ചുറ്റുമുണ്ട്. അര്‍ഹതാ മാനദണ്ഡങ്ങളുടെ അടിസ്ഥാനത്തില്‍ ഒരു പദ്ധതികളിലും ഉള്‍പ്പെടാത്തവരാണിവര്‍.രോഗവും ദാരിദ്ര്യവും കൊണ്ട് ജീവിതം തള്ളി നീക്കാന്‍ പ്രായസമനുഭവിക്കുന്ന ഇവരെ  പലപ്പോഴും സഹായിക്കാന്‍ സര്‍ക്കാരിനോ തദ്ദേശ സ്ഥാപനങ്ങള്‍ക്കോ കഴിഞ്ഞിരുന്നില്ല. ഇതിനു പരിഹാരം തേടിയുള്ള നിലമ്പൂര്‍ നഗരസഭയുടെ അന്വേഷണമാണ് സ്‌നേഹപത്തായം എന്ന കാരുണ്യ പദ്ധതിയുടെ പിറവിക്കു കാരണമായത്. സാങ്കേതിക നൂലാമാലകളെല്ലാം തട്ടിനീക്കി സുമനസുകളുടെ സഹായത്തോടെ ദുരിതബാധിതരെ കണ്ടെത്തി അവര്‍ക്ക് ആവശ്യമുള്ള സഹായം എത്തിക്കുന്ന പദ്ധതിയാണിത്. വിലകൂടിയ കാന്‍സര്‍ മരുന്നുകള്‍ വാങ്ങാന്‍ പണമില്ലാതെ ചികിത്സ നിലച്ചവര്‍ക്ക് മരുന്നായും ഭക്ഷണത്തിനു പ്രയാസമനുഭവിക്കുന്നവര്‍ക്ക്  മുന്നില്‍ ഭക്ഷണമായും ആവശ്യത്തിന് വസ്ത്രങ്ങളില്ലാത്ത കുടുംബങ്ങള്‍ക്ക് പുതുവസ്ത്രമായും സ്‌നേഹപത്തായം തുറക്കും.
പണ്ട് പഞ്ഞമാസത്തേക്കുള്ള വിഭവങ്ങള്‍ സൂക്ഷിച്ചിരുന്ന പത്തായത്തില്‍ സുമനസുകളുടെ സഹായത്തോടെ നമുക്കു ചുറ്റുമുള്ള പാവങ്ങള്‍ക്കായുള്ള വിഭവങ്ങള്‍ നിറക്കുകയാണ് നമ്മള്‍.  നഗരസഭ നടത്തിയ ഓണാഘോഷത്തില്‍ അളക്കല്‍ കോളനി മൂപ്പന്‍ ചാത്തനും ഭാര്യ ചന്ദ്രികയും കാട്ടില്‍ നിന്നും ശേഖരിച്ച തേനും കുടമ്പുളിയും സമ്മാനിച്ചാണ് സ്‌നേഹപത്തായത്തിലേക്കുള്ള വിഭവ സമാഹരണം ഉദ്ഘാടനം ചെയ്തത്. വിവിധ തുറകളില്‍ നിന്നായി നരവധി പേരാണ് സഹായവുമായെത്തിയത്. പണമായി സ്വീകരിക്കാതെ മരുന്നും വസത്രവും ഭക്ഷണവുമായാണ് സഹായങ്ങള്‍ ശേഖരിച്ചത്.  സ്വരുക്കൂട്ടിയ വിഭവങ്ങള്‍ ആഗസ്റ്റ് മൂന്നിന് വൈകുന്നേരം നാലിന് ടി.ബി പരിസരത്ത് നടക്കുന്ന ചടങ്ങില്‍ അര്‍ഹരായവര്‍ക്ക് വിതരണം ചെയ്ത് ബഹുമാനപ്പെട്ട മുഖ്യമന്ത്രി ഉമ്മന്‍ചാണ്ടിയാണ് സ്‌നേഹപത്തായം പദ്ധതി ഉദ്ഘാടനം ചെയ്യുന്നത്. നിലമ്പൂരുകാരനായ ലോകപ്രശസ്തനായ മാന്ത്രികന്‍ ഗോപിനാഥ് മുതുകാട് മുഖ്യാതിഥിയായിരിക്കും. ബഹു. വൈദ്യുതി മന്ത്രി ആര്യാടന്‍ മുഹമ്മദ് ആധ്യക്ഷം വഹിക്കും. ധന്യമായ ഉദ്ഘാടന ചടങ്ങിലേക്ക് താങ്കളെ കുടുംബസമേതം സന്തോഷത്തോടെ ക്ഷണിക്കുന്നു.</p>
			</div>
		</div>
	</section>
	